import React from "react";

const AboutMeCardText = () => {
  return (
    <div className="contact-text">
      <p>
        <li>,נעים להכיר 🤗 אני שרון ליפוביץ אבוקסיס</li>
        <li>.נשואה לבן ואמא של אדל ואריאל</li>
      </p>
      <p>
        <li>.את הדרך שלי התחלתי ממש מזמן</li>
        <li>.בערך בגיל 6 כשנרשמתי לחוג קראטה במתנס הקטן בדימונה</li>
        <li>,זה התחיל בתור חוג של פעמיים בשבוע</li>
        <li>...ומשם הכל היסטוריה</li>
        <li>חגורה שחורה דאן 2</li>
        <li>ספורטאית תחרותית בנבחרת ישראל</li>
        <li>זכיות באליפויות בארץ ובחו"ל</li>
      </p>
      <p>
        <li>
          ...אחרי השחרור מהצבא תהייתי מה אלמד ? מה אני יודעת ואוהבת לעשות ?
          כמובן שהתשובה כבר הייתה ידועה מראש
        </li>
        <li>ומיד מצאתי את עצמי לומדת</li>
        <li>את תחום האימון הפונקציונאלי וחדר הכושר</li>
        <li> .בבית הספר למקצועות הספורט </li>
      </p>
      <p>
        <li>!את דרכי המקצועית בתחום התחלתי לגמרי מלמטה</li>
        <li>הייתי יוצאת בגשמים וברוחות לאמן בפארקים</li>
        <li>...ממתאמנת אחת , התחילו להגיע עוד ועוד ועוד</li>
        <li>!!!בנות שלא התאמנו מעולם</li>
        <li>למדו להכיר את הגוף שלהן מחדש</li>
        <li>❤ ולהתאהבבב בוווווו</li>
        <li>,למדו להשקיע בו , לחצות גבולות</li>
        <li>!להציב יעדים שהיו נראים להן לא ריאליים בכלל ולעבור אותם</li>
      </p>
    </div>
  );
};

export default AboutMeCardText;
