import React from "react";
import "./AboutMe.css";

const AboutMe = () => {
  return (
    <div className="abutme-container">
      <div>
        <p>
          <li>,נעים להכיר 🤗 אני שרון ליפוביץ אבוקסיס</li>
          <li>.נשואה לבן ואמא של אדל ואריאל</li>
        </p>
        <p>
          <li>.את הדרך שלי התחלתי ממש מזמן</li>
          <li>.בערך בגיל 6 כשנרשמתי לחוג קראטה במתנס הקטן בדימונה</li>
          <li>,זה התחיל בתור חוג של פעמיים בשבוע</li>
          <li>...ומשם הכל היסטוריה</li>
        </p>
        <p>
          <li>חגורה שחורה דאן 2</li>
          <li>ספורטאית תחרותית בנבחרת ישראל</li>
          <li>זכיות באליפויות בארץ ובחו"ל</li>
        </p>
        <p>
          <li>
            ...אחרי השחרור מהצבא תהייתי מה אלמד ? מה אני יודעת ואוהבת לעשות ?
            כמובן שהתשובה כבר הייתה ידועה מראש
          </li>
          <li>ומיד מצאתי את עצמי לומדת</li>
          <li>את תחום האימון הפונקציונאלי וחדר הכושר</li>
          <li> .בבית הספר למקצועות הספורט </li>
        </p>
      </div>
      <div>
        <p>
          <li>!את דרכי המקצועית בתחום התחלתי לגמרי מלמטה</li>
          <li>הייתי יוצאת בגשמים וברוחות לאמן בפארקים</li>
          <li>...ממתאמנת אחת , התחילו להגיע עוד ועוד ועוד</li>
          <li>!!!בנות שלא התאמנו מעולם</li>
          <li>למדו להכיר את הגוף שלהן מחדש</li>
          <li>❤ ולהתאהבבב בוווווו</li>
          <li>,למדו להשקיע בו , לחצות גבולות</li>
          <li>!להציב יעדים שהיו נראים להן לא ריאליים בכלל ולעבור אותם</li>
        </p>
        <p>
          <li>היום אחרי שצברתי ניסיון וידע</li>
          <li>ומתאמנות שהתאהבו וסיגלו לעצמן דרך חיים</li>
          <li>.אני מזמינה גם אותך להצטרף לקבוצה הכי חזקה בעיר</li>
          <li>אם גם את מחפשת לרדת במשקל , בהיקפים או באחוזי השומן</li>
          <li>.להתחזק ולהתחטב מצאת את המקום המושלם</li>
        </p>
      </div>
    </div>
  );
};

export default AboutMe;
