import React from "react";

const StudioInfo = () => {
  return (
    <div className="studio-info-container">
      <p>
        <li>האימונים בסטודיו הם לנשים בלבד !</li>
        <li>כך שתוכלי להרגיש הכי בנוח ובכיף .</li>
        <li>באימון נעבוד על כל מרכיבי הכושר הגופני</li>
        <li>גמישות , יציבות , סיבולת אירובית , כוח , כוח מפרץ ועוד ...</li>
        <li>תלמדי לעבור עם משקלים שונים , גומיות וכדורי כוח.</li>
        <li>העבודה היא בקבוצות קטנות ואינטימיות עד 10 מתאמנות בלבד .</li>
      </p>
      <p>
        <li>למי האימונים מתאימים ?</li>
        <li>לכולן !</li>
        <li>לנשים בהריון</li>
        <li>לנשים אחרי לידה</li>
        <li>לנשים הסובלות מפריצות או פציעות עבר</li>
        <li>לנשים הסובלות מפיברומיאלגיה</li>
      </p>
    </div>
  );
};

export default StudioInfo;
